Repository: Belarus/OmegaT-Common.TMX
Catalog: tmx/segmented/gnome-extras.tmx
Source language: en
Languages: be

source: Group name is empty
be: Назва групы пустая

source: Group name of the administrator group user should not be modified
be: Нельга зьмяніць назву групы адміністратараў

source: Group properties
be: Уласьцівасьці групы

source: Groups for profile %s
be: Групы для профілю %s

source: Groups settings
be: Наладкі групаў

source: GtkSpell was unable to initialize. %s
be: GtkSpell не здолеў ініцыявацца. %s

source: Gtranslator PO File Editor
be: Gtranslator: рэдактар PO-файлаў

source: Gtranslator Preferences
be: Настройкі Gtranslator

source: Gtranslator Profile
be: Профіль Gtranslator

source: Gtranslator Translation Memory Manager
be: Кіраўнік памяццю перакладаў Gtranslator

source: Gtranslator Web Site
be: Сеціўная пляцоўка Gtranslator

source: Gweather Applet Factory
be: Вытворчасьць аплета надвор'я

source: HAL backend enabled.
be: Сыстэма HAL уключана.

source: HAL daemon may not be running.
be: Дэман HAL не працуе.

source: HAL error
be: Памылка HAL

source: HTML Export All Linked Notes
be: Экспартаваць усе звязаныя нататкі ў HTML

source: HTML Export Linked Notes
be: Экспартаваць звязаныя нататкі ў HTML

source: HTML root element
be: Каранёвы элемент HTML

source: HTML version
be: Версія HTML

source: HTML — Special Characters
be: HTML - Асаблівыя знакі

source: HTML — Tags
be: HTML - Тэгі

source: HTTP header name
be: Назва загалоўка HTTP

source: H_eight:
be: _Вышыня:

source: H_ide
be: С_хаваць

source: Hard disk tuning
be: Наладка цьвёрдага дыска

source: Harddisk
be: Жорсткі дыск

source: Hardware monitor
be: Апаратны назіральнік

source: Header 0 (chapter)
be: Загаловак 0 (chapter)

source: Header 0 (chapter*)
be: Загаловак 0 (chapter*)

source: Header 1 (section)
be: Загаловак 1 (section)

source: Header 1 (section*)
be: Загаловак 1 (section*)

source: Header 2 (subsection)
be: Загаловак 2 (subsection)

source: Header 2 (subsection*)
be: Загаловак 2 (subsection*)

source: Header 3 (subsubsection)
be: Загаловак 3 (subsubsection)

source: Header 3 (subsubsection*)
be: Загаловак 3 (subsubsection*)

source: Header 4 (paragraph)
be: Загаловак 4 (paragraph)

source: Header appendix
be: Загаловак дадатку

source: Header cell IDs
be: Ідэнтыфікатары клетак загалоўка

source: Header fo_nt:
be: Шрыфт за_галоўка:

source: Header font
be: Шрыфт загалоўка

source: Heading
be: Загаловак

source: Heading 1
be: Загаловак 1

source: Heading 2
be: Загаловак 2

source: Heading 3
be: Загаловак 3

source: Heading 4
be: Загаловак 4

source: Heading 5
be: Загаловак 5

source: Heading 6
be: Загаловак 6

source: Height
be: Вышыня

source: Height of the Window
be: Вышыня вакна

source: Height of the window to be displayed.
be: [PO-fuzzy] Вышыня паказанага вакна

source: Help
be: [PO-fuzzy] _Даведка

source: Help Contents
be: Зьмест даведкі

source: Help not found
be: Даведнік не знойдзены

source: Help on this application
be: Даведка гэтай праграмы

source: Help!
be: Пашпарт грамадзянiна NRM

source: Hex
be: Шаснаццатковы

source: Hex Editor
be: Hex-рэдактар

source: Hex dump generated by
be: Шаснаццатковы адбітак памяці згенераваны з дапамогай

source: Hexadecimal
be: Шаснаццатковае значэнне

source: Hexadecimal:
be: Шаснаццатковы:

source: Hi_de Notes
be: С_хаваць нататкі

source: Hide _menubar
be: Схаваць _мэню

source: Hide all tracks
be: Схаваць усе трэкі

source: High quality
be: Высокая якасць

source: Highlight Colour
be: Колер падсветкі

source: Highlight _WikiWords
be: _Падсветка WikiWords

source: Highlight syntax in edit fields
be: Падсвечваць сінтаксіс у графах рэдагавання

source: History
be: Гісторыя

source: History list
be: Сьпіс гісторыі

source: Hold right mouse button / key 1 to go 3/4 faster
be: Утрымліваць правую кнопку мышы ці клавішу 1 для паскарэння на 3/4 ад бягучай хуткасці

source: Homepage
be: Хатняя старонка

source: Horizontal rule
be: Гарызантальная лінейка

source: Horizontal space
be: Гарызантальны прагал

source: Horizontal space (deprecated)
be: Гарызантальны прагал (састарэлы тэг)

source: Host Alias Properties
be: Наладкі псэўданімаў вузлоў

source: Host Name
be: Назва сервера

source: Host Settings
be: Наладкі вузла

source: Host name:
be: Назва вузла:

source: Host:port of DAAP share:
be: Вузел:порт рэсурса DAAP:

source: Hosts
be: Вузлы

source: Hosts Settings
be: Наладкі вузлоў

source: Hotkeys
be: Гарачыя клавішы

source: Hotkeys allow you to quickly access your notes from anywhere with a keypress. Example Hotkeys: <b>&lt;Control&gt;&lt;Shift&gt;F11</b>, <b>&lt;Alt&gt;N</b>
be: Прыклады такіх клавіш: <b>&lt;Control&gt;&lt;Shift&gt;F11</b>, <b>&lt;Alt&gt;N</b>

source: Hotkeys management
be: Кіраваньне клявіятурнымі скаротамі

source: Hours
be: Гадзін

source: How to handle webcal URLs
be: Як апрацоўваць URL-адрасы webcal

source: Hu_ge
be: _Вялізны шрыфт

source: I don't have a Magnatune account
be: У мяне няма конта Magnatune

source: I have a download account
be: У мяне ёсць конт для сцягвання

source: I have a streaming account
be: У мяне ёсць конт для струменяў

source: I18N BiDi override
be: Заслона значэння i18n BiDi

source: ID for the root user should not be modified
be: Нельга зьмяніць ID супэркарыстальніка

source: ID of the default key
be: ID прадвызначанага ключа

source: IM Status
be: Статус інтэрнэт-камунікатара

source: INS
be: УСТ

source: INTERFACE
be: ІНТЭРФЭЙС

source: IP Address
be: IP-Адрас

source: IP address:
be: IP-адрас:

source: IPSec key exchange server
be: Паслужнік абмену ключамі IPSec

source: ISDN modem
be: ISDN-мадэм

source: ISDN modems manager
be: Кіраваньне ISDN-мадэмамі

source: I_dle
be: _Вольны

source: Icon
be: Значок

source: If TRUE drawing will be enabled.
be: Уключыць плугін.

source: If disabled, the "Delete Note" confirmation dialog will be suppressed.
be: Калі выключана, дыялог пацвярджэння выдалення нататкі будзе прапушчаны.

source: If enable_custom_font is true, the font name set here will be used as the font when displaying notes.
be: Калі ўключаны enable_custom_font, шрыфт з такой назвай будзе ўжыты для паказу нататак.

source: If enabled, all notes that were open when Tomboy quit will automatically be reopened at startup.
be: Калі ўключана, усе нататкі, адкрытыя да выхаду з праграмы Tomboy, будуць аўтаматычна пераадкрытыя пры наступным запуску.

source: If enabled, an opened note can be closed by hitting the escape key.
be: Калі ўключана, адкрытую нататку можна закрыць, націснуўшы клавішу Escape.

source: If enabled, special characters such as space, wildcards and backslashes will be removed from the output filename.
be: Калі ўключана, спецыяльныя знакі, напрыклад, прабелы, знакі падстаноўкі і адваротныя скосы, будуць выдаленыя з назваў выніковых файлаў.

source: If set to 'gnome' uses gnome-keyring to cache passwords. When set to 'internal' uses internal cache.
be: Калі "internal", выкарыстоўваецца ўнутраны кэш.

source: If set to true, and if the terminal file manager "Midnight Commander" is installed, then an "Open in Midnight Commander" menu item will be displayed in the context menu.
be: Калі ўключана і калі кіраўнік файлаў для тэрміналаў "Midnight Commander" усталяваны ў сістэме, тады ў кантэкставым меню будзе паказаны пункт "Адкрыць у Midnight Commander".

source: If set to true, then files encrypted with seahorse will be ASCII armor encoded.
be: Калі ўключана, файлы, зашыфраваныя пры дапамозе seahorse, будуць закадаваныя з абаронай ASCII.

source: If set to true, then opening a terminal on the desktop will open a terminal in the home directory. Otherwise, it will be opened in the desktop directory. Note that this key is irrelevant if the desktop directory is identical to the home directory.
be: Гэты ключ ні на што не ўплывае, калі каталог стала супадае з хатнім каталогам.

source: If set to true, then the default key will always be added to an encryption recipients list.
be: Калі ўключана, прадвызначаны ключ будзе заўсёды дадавацца да спіса атрымальнікаў шыфроўкі.

source: If specified, this value will override the default MusicBrainz server.
be: Калі гэты ключ мае значэнне, яно засланяе прадвызначаны MusicBrainz-сервер.

source: If this option is disabled, a custom color can be used as the default color for all sticky notes.
be: Калі гэты парамэтар выключаны, адмысловы колер можа выкарыстоўвацца ў якасьці прадвызначанага колеру для ўсіх ліпучых нататак.

source: If this option is disabled, a custom font can be used as the default font for all sticky notes.
be: Калі гэты парамэтар выключаны, адмысловы шрыфт можа выкарыстоўвацца ў якасьці прадвызначанага шрыфта для ўсіх ліпучых нататак.

source: If this option is enabled, the custom colors and fonts that have been assigned to individual notes will be ignored.
be: Калі гэты парамэтар уключаны, адмысловыя колеры і шрыфты, якія былі вызначаны для асобных нататак, ня будуць выкарыстоўвацца.

source: If to strip special characters from filenames
be: Ці трэба прыбіраць спецыяльныя знакі з назваў файлаў

source: If true, Tomboy's tray icon will be displayed in the notification area. Disabling this may be useful when another application is providing the functionality of the tray icon.
be: Выключэнне гэтага параметра можа прыдацца, калі іншая праграма забяспечвае функцыянаванне значка трэя.

source: If true, allow applications in the terminal to make text boldface.
be: Калі ўключана, дазваляць праграмам у тэрмінале ўжываць тоўсты шрыфт.

source: If true, apply syntax highlighting to strings in edit fields.
be: Калі ўключана, падсвечваць сінтаксіс у графах рэдагавання.

source: If true, automatically save files at specified intervals.
be: Калі ўключана, аўтаматычна захоўваць файлы праз вызначаныя інтэрвалы.

source: If true, check the spelling of translated messages.
be: Калі ўключана, правяраць арфаграфію перакладзеных паведамленняў.

source: If true, create a backup copy of a file before saving it.
be: Калі ўключана, ствараць запасныя копіі файлаў перад захаваннем.

source: If true, display whitespace in strings as representative symbols.
be: Калі ўключана, паказваць прабелы як бачныя сімвалы.

source: If true, don't make a noise when applications send the escape sequence for the terminal bell.
be: Калі ўключана, праграмы, якія падаюць сігнал у тэрмінале, не будуць агучаныя.

source: If true, misspellings will be underlined in red, and correct spelling suggestions shown in the right-click menu.
be: Калі ўключана, памылкова напісаныя словы будуць падкрэсленыя чырвонай рысай, а варыянты правільнага напісання будуць даступныя ў меню, якое з'явіцца ад правай пстрычкі.

source: If true, only include files with a specified filename when searching the translation memory.
be: Калі ўключана, улучаць толькі файлы з вызначанымі назвамі падчас пошуку ў памяці перакладаў.

source: If true, overwrite the values in the PO header with those in the active profile.
be: Калі ўключана, перапісваць значэнні ў загалоўках PO-файлаў значэннямі з актыўнага профілю.

source: If true, pressing a key jumps the scrollbar to the bottom.
be: Калі ўключана, націск любой клавішы будзе вяртаць паласу пракруткі ўніз.

source: If true, remove fuzzy status from translations when they are changed.
be: Калі ўключана, пазбаўляць пераклад няпэўнасці пры яго змяненні.

source: If true, scrollback lines will never be discarded. The scrollback history is stored on disk temporarily, so this may cause the system to run out of disk space if there is a lot of output to the terminal.
be: Гісторыя вываду тэрмінала часова захоўваецца на дыску, таму будзьце пільныя, бо ў выпадку, калі ў тэрмінале многа вываду, у вас можа скончыцца вольная дыскавая прастора.

source: If true, the desktop-global keybindings set in /apps/tomboy/global_keybindings will be enabled, allowing for useful Tomboy actions to be available from any application.
be: Калі ўключана, будуць уключаны глабальныя клавішныя скароты, настаўленыя ў /apps/tomboy/global_keybindings, і тады карысныя дзеянні Tomboy будуць даступныя з любой праграмы.

source: If true, the font name set in custom_font_face will be used as the font when displaying notes. Otherwise the desktop default font will be used.
be: Інакш будзе ўжыты прадвызначаны шрыфт стала.

source: If true, the terminal will use the desktop-global standard font if it's monospace (and the most similar font it can come up with otherwise).
be: Калі ўключана, тэрмінал выкарыстае сістэмны шрыфт, калі той роўнашырокі, або найбольш да яго блізкі.

source: If true, the theme color scheme used for text entry boxes will be used for the terminal, instead of colors provided by the user.
be: Калі ўключана, схема колераў матыва афармлення тэкставых графаў уводу будзе ўжыта і для тэрмінала, замест колераў, вызначаных карыстальнікам.

source: If true, use a custom font for edit fields.
be: Калі ўключана, выкарыстоўваць уласны шрыфт у графах рэдагавання.

source: If true, warn the user when saving a PO translation file containing fuzzy strings.
be: Калі ўключана, перасцярагаць карыстальніка пры захаванні PO-файлаў, якія змяшчаюць няпэўныя радкі.

source: If true, whenever there's new output the terminal will scroll to the bottom.
be: Калі ўключана, пры з'яўленні новага вываду ў тэрмінале курсор будзе вернуты ў яго канец.

source: If you choose to delete the episode and file, they will be permanently lost. Please note that you can delete the episode but keep the downloaded file by choosing to delete the episode only.
be: Вы таксама можаце выдаліць эпізод, але пакінуць сцягнуты файл.

source: If you choose to delete the feed and files, they will be permanently lost. Please note that you can delete the feed but keep the downloaded files by choosing to delete the feed only.
be: Вы таксама можаце выдаліць канал, але пакінуць сцягнутыя файлы.

source: If you choose to empty the trash, all items in it will be permanently lost. Please note that you can also delete them separately.
be: Заўважце таксама, што вы можаце выдаляць іх паасобку.

source: If you delete a note it is permanently lost.
be: Выдаленне нататкі прывядзе да яе незваротнай страты.

source: If you don't save, all changes will be permanently lost.
be: Калі не захаваеце, усе зьмены будуць назаўсёды страчаныя.

source: If you don't save, all your changes will be permanently lost.
be: Калі Вы не захаваеце змены, яны будуць незваротна страчаны.

source: If you know for sure that it works like one of the platforms listed below, you can select that and continue. Note, however, that this might damage the system configuration or downright cripple your computer.
be: Аднак, ёсьць вялікая рызыка пашкоджаньня сыстэмнай канфігурацыі, зьвестак і нават кампутара.

source: If you remove an icon it is permanently lost.
be: Выдаленне значка прывядзе да яго незваротнай страты.

source: Ignore
be: Ігнараваць

source: Ignore WARNINGs
be: Ігнараваць перасьцярогі

source: Image
be: Выява

source: Image map
be: Карта выявы

source: Image map area
be: Абшар карты выявы

source: Image map name
be: Назва карты выявы

source: Image source
be: Крыніца выявы

source: Image/label border
be: Аблямоўка для выявы/надпісу

source: Import
be: Імпартаваць

source: Import Errors
be: Памылкі імпартавання

source: Import Failed
be: Памылка імпартавання

source: Import from Sticky Notes
be: Імпартаванне "Ліпучых нататак"

source: Importing (%d/%d)
be: Імпартаванне (%d/%d)

source: In file %s, the following %i symbols appeared without annotations saying how they should be entered, but each can be entered in several ways. Dasher will not be able to learn how you want to enter these symbols:
be: Dasher не зможа вызначыць, як вы хочаце ўводзіць гэтыя знакі:

source: In the latest version of Tomboy, your note files have moved. You have probably never cared where your notes are stored, and if you still don't care, please go ahead and <bold>delete this note</bold>. :-) Your old note directory is still safe and sound at <link:url>{0}</link:url> . If you go back to an older version of Tomboy, it will look for notes there. But we've copied your notes and configuration info into new directories, which will be used from now on: <list><list-item dir="ltr">Notes can now be found at <link:url>{1}</link:url> </list-item><list-item dir="ltr">Configuration is at <link:url>{2}</link:url> </list-item><list-item dir="ltr">You can install add-ins at <link:url>{3}</link:url> </list-item><list-item dir="ltr">Log files can be found at <link:url>{4}</link:url></list-item></list> Ciao!
be: У апошняй версіі праграмы Tomboy файлы нататак былі перамешчаныя. Вы, напэўна, ніколі не клапаціліся аб тым, дзе захоўваюцца вашы нататкі. Калі вас гэта і цяпер не абыходзіць, проста <bold>выдаліце гэту нататку</bold>. :) Ваш стары каталог нататак і цяпер змяшчаецца на старым месцы: <link:url>{0}</link:url>. Калі вы вернецеся да старой версіі праграмы Tomboy, яна будзе там шукаць нататкі. Але мы скапіравалі вашы нататкі і канфігурацыйныя звесткі ў новыя каталогі, якія будуць выкарыстоўвацца надалей: <list><list-item dir="ltr">Нататкі можна знайсці ў <link:url>{1}</link:url> </list-item><list-item dir="ltr">Канфігурацыя знаходзіцца ў <link:url>{2}</link:url> </list-item><list-item dir="ltr">Дадаткі можна ўсталяваць у <link:url>{3}</link:url> </list-item><list-item dir="ltr">Журнальныя файлы можна знайсці ў <link:url>{4}</link:url></list-item></list> Дзякуй за ўвагу!

source: Inbox Monitor
be: [PO-fuzzy] Назіральнік за мадэмам

source: Include Clipboard commands
be: Улучыць загады буфера абмену

source: Include Editing commands
be: Улучыць загады рэдагавання

source: Include Speech commands
be: Улучыць загады вымаўлення

source: Include all other linked notes
be: Улучыць усе астатнія звязаныя нататкі

source: Include fu_zzy strings
be: _Улучыць няпэўныя пераклады

source: Incomplete path in home directory
be: Няпоўны шлях да хатняга каталёга

source: Incomplete path in shell
be: Няпоўны шлях да інтэрпрэтатара загаднага радка

source: Increase Font Size
be: Павялічыць памер шрыфту

source: Increase line thickness
be: Павялічыць таўшчыню ліній

source: Increase playback volume
be: Павялічыць гучнасць прайгравання

source: Increase the playback volume
be: Павялічыць гучнасць прайгравання

source: Indicates that the Sticky Note Importer plugin has not been run, so it should run automatically the next time Tomboy starts.
be: Паказвае, што плугін імпартавальніка Прылепленых нататак яшчэ не быў запушчаны, і ён будзе запушчаны аўтаматычна пры наступным запуску праграмы Tomboy.

source: Indicators:
be: Індыкатары:

source: Inform Zeitgeist about your activity
be: Апавяшчэнне Zeitgeist аб вашай актыўнасці

source: Information
be: Звесткі

source: Information or question
be: [PO-fuzzy] Зьвесткі для дасыланьня паслужніку

source: Infrared connection
be: Інфрачырвоная сувязь

source: Infrared port management
be: Кіраваньне інфрачырвоным портам

source: Inhibit Power Manager from suspending the machine while playing
be: Не дазваляць супынак сістэмы падчас прайгравання

source: Inline frame
be: Унутраны фрэйм

source: Inline layer
be: Пласт унутры радка

source: Input Device
be: Прыстасаванне ўводу

source: Insert "%s"
be: Уставіць "%s"

source: Insert Option nº %d
be: Уставіць опцыю №%d

source: Insert Params or Tags
be: Устаўка параметраў і тэгаў

source: Insert Timestamp
be: Устаўка часавага адбітка

source: Insert characters
be: Уставіць сымбалі

source: Insert special character
be: Уставіць адмысловы сымбаль

source: Insert special characters just by clicking on them.
be: Устаўляць спецыяльныя знакі пстрычкай.

source: Insert the next param of the message
be: Уставіць наступны параметр паведамлення

source: Insert the next tag of the message
be: Уставіць наступны тэг паведамлення

source: Insert/overwrite data
be: Устаўка/замена даных

source: Inserted text
be: Устаўлены тэкст

source: Inspect and edit binary files
be: Прагляд і рэдагаванне двайковых файлаў

source: Install Additional Software
be: Усталяванне дадатковага апраграмавання

source: Instance definition
be: Азначэнне аб'екта

source: Instant-apply
be: Імгненнае дастасаванне змен

source: Integer determining the minimum number of notes to show in the Tomboy note menu.
be: Цэлы лік, які акрэслівае мінімальную колькасць нататак, паказаных у меню праграмы Tomboy.

source: Integer parameters
be: Цэлалікавыя параметры

source: Integer value indicating how frequently to perform a background sync of your notes (when sync is configured). Any value less than 1 indicates that autosync is disabled. The lowest acceptable positive value is 5. Value is in minutes.
be: Значэнне апісваецца ў хвілінах.

source: Integer value indicating if there is a preference to always perform a specific behavior when a conflict is detected, instead of prompting the user. The values map to an internal enumeration. 0 indicates that the user wishes to be prompted when a conflict occurs, so that they may handle each conflict situation on a case-by-case basis.
be: Лічбавае значэнне, якое акрэслівае, ці заўсёды трэба выконваць акрэсленае дзеянне ў выпадку, калі выяўлены канфлікт, не патрабуючы пацвярджэння ад карыстальніка. Значэнне 0 азначае, што карыстальнік хоча, каб у яго пыталі пацвярджэнне ў выпадку канфлікту.

source: Integer value indicating if there is a preference to always perform a specific link updating behavior when a note is renamed, instead of prompting the user. The values map to an internal enumeration. 0 indicates that the user wishes to be prompted when renaming a note may impact links that exist in other notes. 1 indicates that links should automatically be removed. 2 indicates that link text should be updated to the new note name so that it will continue linking to the renamed note.
be: Лічбавае значэнне, якое акрэслівае, ці заўсёды трэба выконваць абнаўленне спасылкі пры змяненні назвы нататкі, не патрабуючы пацвярджэння ад карыстальніка. Значэнне 0 азначае, што карыстальнік хоча, каб у яго запытвалі пацвярджэнне, калі змяненне назвы нататкі можа паўплываць на спасылкі, якія існуюць у іншых нататках. Значэнне 1 азначае, што неабходна аўтаматычна выдаляць спасылкі. Значэнне 2 азначае, што тэкст спасылкі неабходна змяніць на новую назву нататкі, каб спасылка і надалей працягвала працаваць як раней.

source: Interactive python console
be: Інтэрактыўная кансоль Python

source: Interface properties
be: Уласьцівасьці спалучэньня

source: Internet Radio
be: Інтэрнэт-радыё

source: Internet service provider data
be: Зьвесткі аб Інтэрнэт-правайдэры

source: Interval in minutes at which to automatically save files.
be: Інтэрвал у хвілінах, пасля якога трэба аўтаматычна захоўваць файлы.

source: Interval timeout to check mount point status
be: Прамежак часу для праверкі стану пункта мацаваньня

source: Invalid HMAC auth.
be: Хібная HMAC-ідэнтыфікацыя.

source: Invalid Signature
be: Хібны подпіс

source: Invalid TUN MTU size '%s'.
be: Хібны памер TUN MTU "%s".

source: Invalid URI Specified
be: Пададзены хібны URI-адрас

source: Invalid URL
be: Хібны URL-адрас

source: Invalid character "%c" in comment
be: У камэнтарах нельга выкарыстоўваць сымбаль «%c»

source: Invalid connection type.
be: Хібны тып злучэння.

source: Invalid data was found.
be: Знойдзеныя хібныя зьвесткі.

source: Invalid fragment size '%s'.
be: Хібны памер фрагмента "%s".

source: Invalid geometry string "%s"
be: Хібнае азначэнне геаметрыі "%s"

source: Invalid metadata section in '%s': %s
be: Памылковая сэкцыя мэтазьвестак у '%s': %s

source: Invalid option string specified
be: Вызначаны хібнае тэкставае значэнне опцыі

source: Invalid port number '%s'.
be: Хібны нумар порта "%s".

source: Invalid property type %s for property %s
be: Няправільны тып уласцівасці %s для ўласцівасці %s

source: Invalid proxy type '%s'.
be: Хібны тып проксі-сервера "%s".

source: Invalid reneg seconds '%s'.
be: Хібная колькасць секундаў "%s" для перагляду ўмоў сеанса.

source: Invalid station URL
be: Няправільны URL-адрас станцыі

source: Invest
be: Інвэстыцыі
